[
  {
    "id": "1",
    "title": "Advance Diploma in computer Application",
    "description": "Advance Diploma in Computer Application gives the advance knowledge of computer applications offers by Excel Computer Classes in Palwal. ADCA(Advance Diploma in Computer Application) course duration is 1 year.",
    "duration": "12 Months",
    "codeNo": "B-11",
    "eligibility": "10th"
  },
  {
    "id": "2",
    "title": "Diploma in computer Application",
    "description": "DCA course consists of the fundamental topics which are associated with computer technology and computer applications such as MS Office, Internet Applications, Operating System, Database Management System (DBMS), HTML, and other subjects.",
    "duration": "6 Months",
    "codeNo": "B-14",
    "eligibility": "10th"
  },
  {
    "id": "3",
    "title": "Diploma in Office Application & Publishing",
    "description": "Diploma in Office Automation and Publishing course (DOAP) the key objective of the curriculum is to include basic computer training and the most popular software that is used in Office work.",
    "duration": "18 Months",
    "codeNo": "B-19",
    "eligibility": "10th"
  },
  {
    "id": "4",
    "title": "Advance Diploma in Information Technology",
    "description": "Advance Diploma In Information Technology is a Diploma in Automation, Financial Accounting, Graphics, PC Fundamental, Office Automation, Desktop Publishing, Programming, PC TroubleShooting and Web Designing.",
    "duration": "12 Months",
    "codeNo": "B-17",
    "eligibility": "10th"
  },
  {
    "id": "5",
    "title": "Diploma in Professional Computer Accounting",
    "description": "A diploma in professional accounting is intended to provide a foundation in basic accounting skills that leads to enrollment in an advanced degree program, or it may provide in-depth knowledge that leads directly into the career fields of financial and managerial accounting.",
    "duration": "18 Months",
    "codeNo": "FA-11",
    "eligibility": "12th"
  }
]
